{
    "maindesc1" : "Dalam lingkungan sekolah yang semakin menuntut, kesehatan mental menjadi aspek penting yang harus diperhatikan oleh setiap pelajar SMA. Masa remaja merupakan periode yang penuh dengan perubahan, baik secara fisik maupun emosional, yang sering kali dapat menimbulkan berbagai tekanan. Tekanan akademis, masalah pergaulan, hingga ekspektasi dari lingkungan sekitar dapat berdampak signifikan pada kesejahteraan mental pelajar. Dalam situasi seperti ini, memiliki tempat untuk berbagi cerita, mendapatkan dukungan, dan mencari solusi menjadi kebutuhan yang sangat krusial.",
    "maindesc2":  "Website forum kesehatan mental ini hadir sebagai respons terhadap kebutuhan tersebut. Dibangun khusus untuk kalangan pelajar SMA, forum ini menyediakan ruang yang aman dan mendukung bagi para remaja untuk berdiskusi tentang isu-isu yang mereka hadapi. Di sini, para pelajar dapat berbicara secara terbuka mengenai perasaan dan pengalaman mereka tanpa takut dihakimi, karena forum ini menjunjung tinggi prinsip saling menghormati dan menjaga privasi. Melalui interaksi dengan sesama pelajar yang mungkin memiliki pengalaman serupa, mereka dapat menemukan kekuatan dan dorongan untuk menghadapi tantangan yang ada.",
    "maindesc3": "Selain sebagai tempat berbagi cerita, forum ini juga berfungsi sebagai sumber informasi dan edukasi tentang kesehatan mental. Berbagai artikel, diskusi, dan materi edukatif yang tersedia di forum ini dirancang untuk membantu pelajar memahami lebih baik kondisi mental mereka dan bagaimana cara mengatasinya. Dengan demikian, website ini tidak hanya menjadi tempat untuk mencari dukungan emosional, tetapi juga untuk belajar dan berkembang, sehingga para pelajar dapat lebih siap menghadapi tantangan kehidupan sehari-hari dengan mental yang lebih kuat dan sehat.",
    "kategori":"Forum ini terbagi dalam beberapa kategori sesuai topik kesehatan mental, seperti stres, kecemasan, depresi, dan lain-lain. Setiap kategori memiliki sub-forum yang lebih spesifik.",
    "topik":"Pelajar dapat membuat topik baru atau berpartisipasi dalam diskusi yang sudah ada. Pastikan topik yang dibuat relevan dengan kategori yang dipilih.",
    "pencarian":"Gunakan fitur pencarian untuk menemukan topik atau postingan yang berkaitan dengan pertanyaan atau masalah yang sedang dihadapi.",
    "etika1":"Semua anggota forum diharapkan untuk saling menghormati dan tidak menggunakan bahasa yang kasar atau menghina.",
    "etika2":"Jangan membagikan informasi pribadi yang sensitif di forum. Jaga kerahasiaan diri dan orang lain.",
    "etika3":"Forum ini bukan tempat untuk memberikan diagnosis medis. Selalu disarankan untuk berkonsultasi dengan profesional kesehatan mental untuk masalah yang serius.",
    "etika4":"Forum ini menghargai keragaman di antara anggotanya, termasuk perbedaan agama, ras, gender, orientasi seksual, dan latar belakang sosial-ekonomi. Segala bentuk diskriminasi, pelecehan, atau ujaran kebencian berdasarkan perbedaan tersebut tidak akan ditoleransi.",
    "etika5":"Forum ini mendorong percakapan yang bermakna dan mendalam. Oleh karena itu, segala bentuk spam, termasuk posting yang tidak relevan, promosi produk atau jasa tanpa izin, serta tautan yang tidak terkait dengan topik kesehatan mental, dilarang keras.",
    "etika6":"Diskusi mengenai obat-obatan yang berkaitan dengan kesehatan mental harus dilakukan dengan sangat hati-hati. Anggota dilarang memberikan saran atau rekomendasi penggunaan obat tanpa ada lisensi profesional yang jelas. Selalu disarankan untuk berkonsultasi dengan dokter atau psikolog sebelum mengonsumsi obat apa pun.",
    "etika7":"Anggota forum tidak diperbolehkan untuk membahas atau mendukung kegiatan ilegal atau berbahaya, seperti penggunaan narkoba, kekerasan, atau aktivitas yang melanggar hukum. Diskusi tentang topik-topik ini hanya boleh dilakukan dalam konteks pencegahan dan edukasi yang didukung oleh profesional.",
    "etika8":"Jika menemukan konten yang melanggar peraturan forum, segera laporkan kepada moderator.",
    "fitur1":"Jika merasa lebih nyaman, pelajar dapat berpartisipasi secara anonim di forum untuk menjaga privasi.",
    "fitur2":"Fitur moderasi memastikan bahwa semua diskusi di forum diawasi oleh tim moderator yang bertugas menjaga keamanan, kenyamanan, dan kepatuhan terhadap peraturan, serta dapat mengambil tindakan cepat terhadap konten atau anggota yang melanggar.",
    "fitur3":"Tersedia berbagai artikel dan materi edukasi mengenai kesehatan mental yang dapat diakses oleh semua anggota forum.",
    "fitur4":"Forum ini menyediakan opsi untuk membuat grup diskusi privat di mana anggota dapat berkomunikasi secara lebih tertutup. Fitur ini sangat berguna bagi pelajar yang ingin berdiskusi dalam lingkup yang lebih kecil dan merasa lebih nyaman berbagi dalam grup dengan anggota yang lebih sedikit.",
    "fitur5":"Forum menyediakan fitur polling dan survei yang memungkinkan pelajar untuk memberikan pendapat mereka tentang berbagai topik kesehatan mental. Hasil dari polling dan survei ini dapat digunakan untuk memahami pandangan umum di kalangan pelajar dan membangun diskusi yang lebih mendalam.",
    "fitur6":"Anggota forum memiliki akses ke fitur jurnal pribadi, di mana mereka dapat menulis catatan harian tentang perasaan, pikiran, dan pengalaman mereka. Jurnal ini bersifat privat dan hanya dapat diakses oleh pemiliknya, sehingga memberikan ruang bagi pelajar untuk merefleksikan diri tanpa khawatir akan privasi.",
    "fitur7":"Anggota forum dapat mengatur pengingat atau notifikasi untuk kegiatan tertentu, seperti mengikuti sesi diskusi atau membaca artikel baru. Fitur ini membantu pelajar tetap terorganisir dan tidak melewatkan konten penting yang dapat mendukung kesehatan mental mereka."
}

